[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=18.6.1
[<OutputFiles>]
Prop0=D:\WORK\Factory\电化学测试软件打包文件\电化学测试软件\电化学测试软件-cache\part3\智慧工厂生产数字化管理系统-电化学工业传感器筛选软件1.cab??132830604983078161??132830604983628422??72093163??594
[Accessibility.dll]
Seq=1
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Accessibility.dll??132824518695536761??132795139540000000??19856
[apimswincoreconsolel110.dll]
Seq=2
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-console-l1-1-0.dll??132824518710990790??132513587660000000??11744
[apimswincoreconsolel120.dll]
Seq=3
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-console-l1-2-0.dll??132824518710440634??132513587680000000??11744
[apimswincoredatetimel110.dll]
Seq=4
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-datetime-l1-1-0.dll??132824518710480637??132513587680000000??11232
[apimswincoredebugl110.dll]
Seq=5
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-debug-l1-1-0.dll??132824518711750925??132513587580000000??11224
[apimswincoreerrorhandlingl110.dll]
Seq=6
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-errorhandling-l1-1-0.dll??132824518710530652??132513587680000000??11232
[apimswincorefilel110.dll]
Seq=7
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-file-l1-1-0.dll??132824518710580681??132513587680000000??14816
[apimswincorefilel120.dll]
Seq=8
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-file-l1-2-0.dll??132824518709760484??132513587700000000??11232
[apimswincorefilel210.dll]
Seq=9
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-file-l2-1-0.dll??132824518710620671??132513587680000000??11232
[apimswincorehandlel110.dll]
Seq=10
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-handle-l1-1-0.dll??132824518710670711??132513587680000000??11232
[apimswincoreheapl110.dll]
Seq=11
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-heap-l1-1-0.dll??132824518710710720??132513587680000000??11744
[apimswincoreinterlockedl110.dll]
Seq=12
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-interlocked-l1-1-0.dll??132824518709810491??132513587700000000??11744
[apimswincorelibraryloaderl110.dll]
Seq=13
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-libraryloader-l1-1-0.dll??132824518711100784??132513587600000000??12256
[apimswincorelocalizationl120.dll]
Seq=14
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-localization-l1-2-0.dll??132824518710760702??132513587680000000??13792
[apimswincorememoryl110.dll]
Seq=15
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-memory-l1-1-0.dll??132824518710800721??132513587680000000??11736
[apimswincorenamedpipel110.dll]
Seq=16
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-namedpipe-l1-1-0.dll??132824518709870503??132513587700000000??11232
[apimswincoreprocessenvironmentl110.dll]
Seq=17
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-processenvironment-l1-1-0.dll??132824518709920532??132513587700000000??12256
[apimswincoreprocessthreadsl110.dll]
Seq=18
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-processthreads-l1-1-0.dll??132824518711150794??132513587600000000??13792
[apimswincoreprocessthreadsl111.dll]
Seq=19
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-processthreads-l1-1-1.dll??132824518710850720??132513587680000000??11744
[apimswincoreprofilel110.dll]
Seq=20
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-profile-l1-1-0.dll??132824518709970540??132513587700000000??10720
[apimswincorertlsupportl110.dll]
Seq=21
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-rtlsupport-l1-1-0.dll??132824518711200814??132513587600000000??11232
[apimswincorestringl110.dll]
Seq=22
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-string-l1-1-0.dll??132824518711240817??132513587600000000??11232
[apimswincoresynchl110.dll]
Seq=23
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-synch-l1-1-0.dll??132824518711290830??132513587600000000??13280
[apimswincoresynchl120.dll]
Seq=24
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-synch-l1-2-0.dll??132824518710890736??132513587680000000??11744
[apimswincoresysinfol110.dll]
Seq=25
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-sysinfo-l1-1-0.dll??132824518711340864??132513587600000000??12256
[apimswincoretimezonel110.dll]
Seq=26
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-timezone-l1-1-0.dll??132824518711380852??132513587600000000??11736
[apimswincoreutill110.dll]
Seq=27
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-util-l1-1-0.dll??132824518710940753??132513587680000000??11224
[APIMSWincorexstatel210.dll]
Seq=28
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\API-MS-Win-core-xstate-l2-1-0.dll??132824518710020539??132513587700000000??11232
[apimswincrtconiol110.dll]
Seq=29
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-conio-l1-1-0.dll??132824518711430850??132513587600000000??12256
[apimswincrtconvertl110.dll]
Seq=30
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-convert-l1-1-0.dll??132824518710070581??132513587700000000??15328
[apimswincrtenvironmentl110.dll]
Seq=31
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-environment-l1-1-0.dll??132824518710120556??132513587700000000??11744
[apimswincrtfilesysteml110.dll]
Seq=32
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-filesystem-l1-1-0.dll??132824518710160593??132513587700000000??13280
[apimswincrtheapl110.dll]
Seq=33
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-heap-l1-1-0.dll??132824518711480871??132513587600000000??12256
[apimswincrtlocalel110.dll]
Seq=34
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-locale-l1-1-0.dll??132824518711520902??132513587600000000??11744
[apimswincrtmathl110.dll]
Seq=35
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-math-l1-1-0.dll??132824518711570885??132513587600000000??21984
[apimswincrtmultibytel110.dll]
Seq=36
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-multibyte-l1-1-0.dll??132824518710210594??132513587700000000??19424
[apimswincrtprivatel110.dll]
Seq=37
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-private-l1-1-0.dll??132824518710260605??132513587700000000??66016
[apimswincrtprocessl110.dll]
Seq=38
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-process-l1-1-0.dll??132824518711620913??132513587600000000??12256
[apimswincrtruntimel110.dll]
Seq=39
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-runtime-l1-1-0.dll??132824518710310616??132513587700000000??15840
[apimswincrtstdiol110.dll]
Seq=40
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-stdio-l1-1-0.dll??132824518710350628??132513587700000000??17376
[apimswincrtstringl110.dll]
Seq=41
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-string-l1-1-0.dll??132824518711670916??132513587600000000??17888
[apimswincrttimel110.dll]
Seq=42
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-time-l1-1-0.dll??132824518710390615??132513587700000000??13792
[apimswincrtutilityl110.dll]
Seq=43
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-utility-l1-1-0.dll??132824518711710914??132513587600000000??11744
[appsettings.json]
Seq=44
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\appsettings.json??132824518708610227??132670722211643073??6203
[BouncyCastle.Crypto.dll]
Seq=45
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\BouncyCastle.Crypto.dll??132824518714352836??131719687400000000??2179584
[CircleProcessBar.dll]
Seq=46
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\CircleProcessBar.dll??132824518692270459??132824517831105491??11264
[CircleProcessBar.pdb]
Seq=47
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\CircleProcessBar.pdb??132824518692310460??132824517831075474??14020
[clrcompression.dll]
Seq=48
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\clrcompression.dll??132824518707750041??132794111780000000??716152
[clretwrc.dll]
Seq=49
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\clretwrc.dll??132824518708120117??132794111760000000??262520
[clrjit.dll]
Seq=50
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\clrjit.dll??132824518707810053??132794111780000000??1080696
[coreclr.dll]
Seq=51
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\coreclr.dll??132824518707880059??132794111780000000??4241272
[createdump.exe]
Seq=52
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\createdump.exe??132824518707980080??132794111780000000??42432
[D3DCompiler_47_cor3.dll]
Seq=70
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\D3DCompiler_47_cor3.dll??132824518711030773??132513587640000000??3714016
[dbgshim.dll]
Seq=71
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\dbgshim.dll??132824518708200141??132794111760000000??104824
[DirectWriteForwarder.dll]
Seq=89
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\DirectWriteForwarder.dll??132824518695606786??132795139540000000??475024
[DmProvider.dll]
Seq=90
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\DmProvider.dll??132824518712561117??132486871220000000??384512
[e_sqlite3.dll]
Seq=109
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\e_sqlite3.dll??132824518713982765??131895900720000000??1006080
[EPPlus.dll]
Seq=91
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\EPPlus.dll??132824518709220385??132585346660000000??2414592
[GodSharp.SerialPort.dll]
Seq=127
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\GodSharp.SerialPort.dll??132824518713882733??132016683320000000??18944
[Google.Protobuf.dll]
Seq=128
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Google.Protobuf.dll??132824518714302839??131783719140000000??299008
[hostfxr.dll]
Seq=129
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\hostfxr.dll??132824518707409972??132794112200000000??253304
[hostpolicy.dll]
Seq=130
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\hostpolicy.dll??132824518707469984??132794111980000000??254840
[InteractiveDataDisplay.WPF.dll]
Seq=131
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\InteractiveDataDisplay.WPF.dll??132824518712401113??132501609360000000??189952
[K4os.Compression.LZ4.dll]
Seq=166
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\K4os.Compression.LZ4.dll??132824518713742698??132066395700000000??40448
[K4os.Compression.LZ4.Streams.dll]
Seq=167
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\K4os.Compression.LZ4.Streams.dll??132824518713792697??132066395700000000??17408
[K4os.Hash.xxHash.dll]
Seq=168
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\K4os.Hash.xxHash.dll??132824518713842716??132066311420000000??12288
[Kdbndp.dll]
Seq=169
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Kdbndp.dll??132824518712511122??132486874280000000??732672
[LiveCharts.dll]
Seq=187
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\LiveCharts.dll??132824518713692681??132233969000000000??146944
[LiveCharts.Wpf.dll]
Seq=188
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\LiveCharts.Wpf.dll??132824518713642694??132233985400000000??214528
[MaterialDesignColors.dll]
Seq=189
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MaterialDesignColors.dll??132824518709510426??132576399720000000??302592
[MaterialDesignThemes.Wpf.dll]
Seq=190
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MaterialDesignThemes.Wpf.dll??132824518709390414??132576399860000000??8172544
[Microsoft.CSharp.dll]
Seq=191
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.CSharp.dll??132824518705773579??132794113460000000??900472
[Microsoft.Data.Sqlite.dll]
Seq=192
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Data.Sqlite.dll??132824518713932738??131976759840000000??135032
[Microsoft.DiaSymReader.Native.x86.dll]
Seq=193
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.DiaSymReader.Native.x86.dll??132824518714564102??131568826040000000??1188080
[Microsoft.Extensions.Configuration.Abstractions.dll]
Seq=194
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.Abstractions.dll??132824518713312604??132475781080000000??20360
[Microsoft.Extensions.Configuration.Binder.dll]
Seq=195
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.Binder.dll??132824518713162598??132475781280000000??28040
[Microsoft.Extensions.Configuration.dll]
Seq=196
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.dll??132824518713092584??132475781340000000??30600
[Microsoft.Extensions.Configuration.FileExtensions.dll]
Seq=197
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.FileExtensions.dll??132824518712886804??132475782500000000??25480
[Microsoft.Extensions.Configuration.Json.dll]
Seq=198
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.Json.dll??132824518712771199??132475783060000000??24960
[Microsoft.Extensions.Configuration.NewtonsoftJson.dll]
Seq=199
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.NewtonsoftJson.dll??132824518711800937??132511938820000000??24456
[Microsoft.Extensions.DependencyInjection.Abstractions.dll]
Seq=200
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.DependencyInjection.Abstractions.dll??132824518713452657??132475780800000000??44416
[Microsoft.Extensions.DependencyInjection.dll]
Seq=201
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.DependencyInjection.dll??132824518711890959??132508007520000000??74120
[Microsoft.Extensions.FileProviders.Abstractions.dll]
Seq=202
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.FileProviders.Abstractions.dll??132824518713212572??132475781220000000??16776
[Microsoft.Extensions.FileProviders.Physical.dll]
Seq=203
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.FileProviders.Physical.dll??132824518712996876??132475781720000000??35720
[Microsoft.Extensions.FileSystemGlobbing.dll]
Seq=204
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.FileSystemGlobbing.dll??132824518713362616??132475780840000000??39304
[Microsoft.Extensions.Logging.Abstractions.dll]
Seq=205
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Logging.Abstractions.dll??132824518713412617??132475780840000000??52616
[Microsoft.Extensions.Logging.dll]
Seq=206
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Logging.dll??132824518712731172??132475783980000000??42376
[Microsoft.Extensions.Options.ConfigurationExtensions.dll]
Seq=207
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Options.ConfigurationExtensions.dll??132824518712936828??132475781740000000??18816
[Microsoft.Extensions.Options.dll]
Seq=208
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Options.dll??132824518713042584??132475781380000000??54664
[Microsoft.Extensions.Primitives.dll]
Seq=209
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Primitives.dll??132824518713252597??132475781160000000??39296
[Microsoft.IO.RecyclableMemoryStream.dll]
Seq=210
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.IO.RecyclableMemoryStream.dll??132824518712341090??132507034300000000??40840
[Microsoft.VisualBasic.Core.dll]
Seq=211
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.VisualBasic.Core.dll??132824518698687475??132794113780000000??1113480
[Microsoft.VisualBasic.dll]
Seq=212
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.VisualBasic.dll??132824518696607019??132795139320000000??18320
[Microsoft.VisualBasic.Forms.dll]
Seq=213
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.VisualBasic.Forms.dll??132824518696677034??132795139320000000??199568
[Microsoft.VisualBasic.Forms.resources.dll]
Seq=53
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\Microsoft.VisualBasic.Forms.resources.dll??132824518714932964??132795075820000000??24464
[Microsoft.VisualBasic.Forms.resources.dll_1]
Seq=72
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\Microsoft.VisualBasic.Forms.resources.dll??132824518715793177??132795075820000000??24456
[Microsoft.VisualBasic.Forms.resources.dll_10]
Seq=532
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\Microsoft.VisualBasic.Forms.resources.dll??132824518723712181??132795075820000000??23952
[Microsoft.VisualBasic.Forms.resources.dll_11]
Seq=559
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\Microsoft.VisualBasic.Forms.resources.dll??132824518724702419??132795075820000000??23952
[Microsoft.VisualBasic.Forms.resources.dll_12]
Seq=576
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\Microsoft.VisualBasic.Forms.resources.dll??132824518726190710??132795075820000000??23944
[Microsoft.VisualBasic.Forms.resources.dll_2]
Seq=92
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\Microsoft.VisualBasic.Forms.resources.dll??132824518716683359??132795075820000000??24464
[Microsoft.VisualBasic.Forms.resources.dll_3]
Seq=110
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\Microsoft.VisualBasic.Forms.resources.dll??132824518717523555??132795075820000000??24456
[Microsoft.VisualBasic.Forms.resources.dll_4]
Seq=132
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\Microsoft.VisualBasic.Forms.resources.dll??132824518718373746??132795075820000000??24464
[Microsoft.VisualBasic.Forms.resources.dll_5]
Seq=149
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\Microsoft.VisualBasic.Forms.resources.dll??132824518719323958??132795075820000000??24976
[Microsoft.VisualBasic.Forms.resources.dll_6]
Seq=170
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\Microsoft.VisualBasic.Forms.resources.dll??132824518720134150??132795075820000000??24464
[Microsoft.VisualBasic.Forms.resources.dll_7]
Seq=249
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\Microsoft.VisualBasic.Forms.resources.dll??132824518720986220??132795075820000000??24440
[Microsoft.VisualBasic.Forms.resources.dll_8]
Seq=284
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\Microsoft.VisualBasic.Forms.resources.dll??132824518721836463??132795075820000000??24456
[Microsoft.VisualBasic.Forms.resources.dll_9]
Seq=303
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\Microsoft.VisualBasic.Forms.resources.dll??132824518722746704??132795075820000000??25488
[Microsoft.Win32.Primitives.dll]
Seq=214
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Win32.Primitives.dll??132824518698737505??132794113780000000??21880
[Microsoft.Win32.Registry.AccessControl.dll]
Seq=215
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Win32.Registry.AccessControl.dll??132824518696747058??132795139320000000??26000
[Microsoft.Win32.Registry.dll]
Seq=216
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Win32.Registry.dll??132824518698787503??132794113780000000??77176
[Microsoft.Win32.SystemEvents.dll]
Seq=217
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Win32.SystemEvents.dll??132824518696026899??132795139520000000??75152
[Microsoft.Xaml.Behaviors.dll]
Seq=218
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Xaml.Behaviors.dll??132824518709630480??132542279160000000??145792
[MKSS.APP.ElectroChemical.deps.json]
Seq=219
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ElectroChemical.deps.json??132824518692770567??132830604679868143??182448
[MKSS.APP.ElectroChemical.dll]
Seq=220
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ElectroChemical.dll??132824518691883989??132830604691586091??1692672
[MKSS.APP.ElectroChemical.exe]
Seq=221
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ElectroChemical.exe??132824518691943999??132824518055759361??167936
[MKSS.APP.ElectroChemical.pdb]
Seq=222
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ElectroChemical.pdb??132824518691984009??132830604691586091??325120
[MKSS.APP.ElectroChemical.runtimeconfig.json]
Seq=223
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ElectroChemical.runtimeconfig.json??132824518692820566??132823918243181175??274
[MKSS.APP.ElectroChemical.sqlite]
Seq=224
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ElectroChemical.sqlite??132824518708690247??132670722211272923??53248
[MKSS.Common.dll]
Seq=225
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Common.dll??132824518692100434??132830604708099869??31744
[MKSS.Common.pdb]
Seq=226
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Common.pdb??132824518692140441??132830604708099869??11776
[MKSS.ICommon.dll]
Seq=227
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.ICommon.dll??132824518692590512??132830604712970937??30720
[MKSS.ICommon.pdb]
Seq=228
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.ICommon.pdb??132824518692630522??132830604712970937??7680
[MKSS.IRepository.dll]
Seq=229
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.IRepository.dll??132824518692680547??132830604717997253??34304
[MKSS.IRepository.pdb]
Seq=230
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.IRepository.pdb??132824518692730560??132830604717997253??13824
[MKSS.Repository.dll]
Seq=231
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Repository.dll??132824518692190424??132830604703068699??64000
[MKSS.Repository.pdb]
Seq=232
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Repository.pdb??132824518692230444??132830604703058698??36352
[MKSS.Service.ElectroChemical.dll]
Seq=233
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Service.ElectroChemical.dll??132824518692024900??132830604698097563??113664
[MKSS.Service.ElectroChemical.pdb]
Seq=234
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Service.ElectroChemical.pdb??132824518692060415??132830604698097563??144896
[MKSS.Util.dll]
Seq=235
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Util.dll??132824518692350452??132830604723858628??75776
[MKSS.Util.pdb]
Seq=236
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Util.pdb??132824518692390462??132830604723848601??91648
[mscordaccore.dll]
Seq=237
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscordaccore.dll??132824518708340170??132794111660000000??990056
[mscordaccore_x86_x86_5.0.1221.52207.dll]
Seq=594
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscordaccore_x86_x86_5.0.1221.52207.dll??132824518708040102??132794111780000000??990584
[mscordbi.dll]
Seq=238
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscordbi.dll??132824518708400171??132794111560000000??988536
[mscorlib.dll]
Seq=239
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscorlib.dll??132824518707680021??132794111840000000??57232
[mscorrc.dll]
Seq=240
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscorrc.dll??132824518708270152??132794111760000000??142200
[MySql.Data.dll]
Seq=241
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MySql.Data.dll??132824518713502631??132355566620000000??1773056
[netstandard.dll]
Seq=242
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\netstandard.dll??132824518706509747??132794113440000000??114040
[Newtonsoft.Json.dll]
Seq=243
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Newtonsoft.Json.dll??132824518714462854??131663582540000000??656384
[NModbus.dll]
Seq=244
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\NModbus.dll??132824518692430489??132824517839775716??139264
[NModbus.pdb]
Seq=245
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\NModbus.pdb??132824518692470483??132824517839635679??71084
[Npgsql.dll]
Seq=246
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Npgsql.dll??132824518714512874??131642085980000000??660480
[Oracle.ManagedDataAccess.dll]
Seq=247
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Oracle.ManagedDataAccess.dll??132824518714222806??131811210980000000??4562944
[PenImc_cor3.dll]
Seq=248
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PenImc_cor3.dll??132824518696877064??132795112220000000??139640
[PresentationCore.dll]
Seq=266
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationCore.dll??132824518695676806??132795139540000000??8023440
[PresentationCore.resources.dll]
Seq=54
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\PresentationCore.resources.dll??132824518714982995??132795112660000000??107400
[PresentationCore.resources.dll_1]
Seq=73
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\PresentationCore.resources.dll??132824518715833174??132795112660000000??113016
[PresentationCore.resources.dll_10]
Seq=533
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\PresentationCore.resources.dll??132824518723752197??132795112660000000??106376
[PresentationCore.resources.dll_11]
Seq=560
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\PresentationCore.resources.dll??132824518724762430??132795112660000000??99192
[PresentationCore.resources.dll_12]
Seq=577
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\PresentationCore.resources.dll??132824518726266497??132795112660000000??100232
[PresentationCore.resources.dll_2]
Seq=93
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\PresentationCore.resources.dll??132824518716723369??132795112660000000??108936
[PresentationCore.resources.dll_3]
Seq=111
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\PresentationCore.resources.dll??132824518717573571??132795112660000000??112008
[PresentationCore.resources.dll_4]
Seq=133
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\PresentationCore.resources.dll??132824518718413746??132795112660000000??110472
[PresentationCore.resources.dll_5]
Seq=150
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\PresentationCore.resources.dll??132824518719374008??132795112660000000??121208
[PresentationCore.resources.dll_6]
Seq=171
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\PresentationCore.resources.dll??132824518720184156??132795112660000000??113032
[PresentationCore.resources.dll_7]
Seq=250
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\PresentationCore.resources.dll??132824518721026297??132795112660000000??112008
[PresentationCore.resources.dll_8]
Seq=285
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\PresentationCore.resources.dll??132824518721886504??132795112660000000??108408
[PresentationCore.resources.dll_9]
Seq=304
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\PresentationCore.resources.dll??132824518722796700??132795112660000000??137096
[PresentationFramework.Aero.dll]
Seq=272
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.Aero.dll??132824518695816840??132795139540000000??439184
[PresentationFramework.Aero2.dll]
Seq=273
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.Aero2.dll??132824518696086890??132795139520000000??445328
[PresentationFramework.AeroLite.dll]
Seq=274
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.AeroLite.dll??132824518695886846??132795139540000000??225680
[PresentationFramework.Classic.dll]
Seq=275
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.Classic.dll??132824518696156915??132795139520000000??263056
[PresentationFramework.dll]
Seq=276
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.dll??132824518692876152??132795139940000000??14832528
[PresentationFramework.Luna.dll]
Seq=277
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.Luna.dll??132824518696236952??132795139520000000??662416
[PresentationFramework.resources.dll]
Seq=55
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\PresentationFramework.resources.dll??132824518715033003??132795113220000000??195960
[PresentationFramework.resources.dll_1]
Seq=74
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\PresentationFramework.resources.dll??132824518715883189??132795113220000000??212872
[PresentationFramework.resources.dll_10]
Seq=534
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\PresentationFramework.resources.dll??132824518723802194??132795113220000000??194952
[PresentationFramework.resources.dll_11]
Seq=561
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\PresentationFramework.resources.dll??132824518724842441??132795113220000000??182648
[PresentationFramework.resources.dll_12]
Seq=578
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\PresentationFramework.resources.dll??132824518726326492??132795113220000000??183160
[PresentationFramework.resources.dll_2]
Seq=94
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\PresentationFramework.resources.dll??132824518716763394??132795113220000000??202120
[PresentationFramework.resources.dll_3]
Seq=112
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\PresentationFramework.resources.dll??132824518717613574??132795113220000000??206200
[PresentationFramework.resources.dll_4]
Seq=134
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\PresentationFramework.resources.dll??132824518718463763??132795113220000000??204680
[PresentationFramework.resources.dll_5]
Seq=151
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\PresentationFramework.resources.dll??132824518719413982??132795113220000000??225656
[PresentationFramework.resources.dll_6]
Seq=172
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\PresentationFramework.resources.dll??132824518720224179??132795113220000000??210824
[PresentationFramework.resources.dll_7]
Seq=251
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\PresentationFramework.resources.dll??132824518721076306??132795113220000000??208760
[PresentationFramework.resources.dll_8]
Seq=286
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\PresentationFramework.resources.dll??132824518721926492??132795113220000000??201608
[PresentationFramework.resources.dll_9]
Seq=305
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\PresentationFramework.resources.dll??132824518722852020??132795113220000000??256904
[PresentationFramework.Royale.dll]
Seq=278
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.Royale.dll??132824518695216690??132795139560000000??322960
[PresentationFrameworkSystemCore.dll]
Seq=267
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework-SystemCore.dll??132824518696306935??132795139520000000??23952
[PresentationFrameworkSystemData.dll]
Seq=268
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework-SystemData.dll??132824518696366960??132795139520000000??21904
[PresentationFrameworkSystemDrawing.dll]
Seq=269
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework-SystemDrawing.dll??132824518696446975??132795139520000000??20368
[PresentationFrameworkSystemXml.dll]
Seq=270
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework-SystemXml.dll??132824518695956876??132795139540000000??21392
[PresentationFrameworkSystemXmlLinq.dll]
Seq=271
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework-SystemXmlLinq.dll??132824518696516989??132795139520000000??17296
[PresentationNative_cor3.dll]
Seq=279
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationNative_cor3.dll??132824518708530213??132784411320000000??938376
[PresentationUI.dll]
Seq=280
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationUI.dll??132824518695276722??132795139560000000??1221520
[PresentationUI.resources.dll]
Seq=56
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\PresentationUI.resources.dll??132824518715073009??132795113480000000??44416
[PresentationUI.resources.dll_1]
Seq=75
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\PresentationUI.resources.dll??132824518715933207??132795113480000000??45960
[PresentationUI.resources.dll_10]
Seq=535
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\PresentationUI.resources.dll??132824518723842211??132795113480000000??43384
[PresentationUI.resources.dll_11]
Seq=562
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\PresentationUI.resources.dll??132824518724912455??132795113480000000??41856
[PresentationUI.resources.dll_12]
Seq=579
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\PresentationUI.resources.dll??132824518726386496??132795113480000000??41848
[PresentationUI.resources.dll_2]
Seq=95
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\PresentationUI.resources.dll??132824518716813396??132795113480000000??44408
[PresentationUI.resources.dll_3]
Seq=113
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\PresentationUI.resources.dll??132824518717663600??132795113480000000??45432
[PresentationUI.resources.dll_4]
Seq=135
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\PresentationUI.resources.dll??132824518718513792??132795113480000000??44408
[PresentationUI.resources.dll_5]
Seq=152
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\PresentationUI.resources.dll??132824518719463985??132795113480000000??48008
[PresentationUI.resources.dll_6]
Seq=173
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\PresentationUI.resources.dll??132824518720274171??132795113480000000??44936
[PresentationUI.resources.dll_7]
Seq=252
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\PresentationUI.resources.dll??132824518721116316??132795113480000000??44928
[PresentationUI.resources.dll_8]
Seq=287
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\PresentationUI.resources.dll??132824518721976515??132795113480000000??44424
[PresentationUI.resources.dll_9]
Seq=306
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\PresentationUI.resources.dll??132824518722912010??132795113480000000??53112
[Prism.dll]
Seq=281
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Prism.dll??132824518712681143??132477473320000000??89512
[Prism.Wpf.dll]
Seq=282
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Prism.Wpf.dll??132824518712621157??132477473640000000??133032
[PropertyChanged.dll]
Seq=283
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PropertyChanged.dll??132824518709310382??132583653380000000??6656
[ReachFramework.dll]
Seq=301
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ReachFramework.dll??132824518694656572??132795139600000000??1490824
[ReachFramework.resources.dll]
Seq=57
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\ReachFramework.resources.dll??132824518715123015??132795113000000000??37752
[ReachFramework.resources.dll_1]
Seq=76
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\ReachFramework.resources.dll??132824518715973218??132795113000000000??38272
[ReachFramework.resources.dll_10]
Seq=536
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\ReachFramework.resources.dll??132824518723892250??132795113000000000??37256
[ReachFramework.resources.dll_11]
Seq=563
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\ReachFramework.resources.dll??132824518724992497??132795113020000000??35704
[ReachFramework.resources.dll_12]
Seq=580
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\ReachFramework.resources.dll??132824518726446521??132795113020000000??36216
[ReachFramework.resources.dll_2]
Seq=96
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\ReachFramework.resources.dll??132824518716853403??132795113000000000??38280
[ReachFramework.resources.dll_3]
Seq=114
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\ReachFramework.resources.dll??132824518717713612??132795113000000000??38792
[ReachFramework.resources.dll_4]
Seq=136
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\ReachFramework.resources.dll??132824518718573794??132795113000000000??38264
[ReachFramework.resources.dll_5]
Seq=153
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\ReachFramework.resources.dll??132824518719504000??132795113000000000??40824
[ReachFramework.resources.dll_6]
Seq=174
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\ReachFramework.resources.dll??132824518720324187??132795113000000000??39288
[ReachFramework.resources.dll_7]
Seq=253
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\ReachFramework.resources.dll??132824518721166310??132795113000000000??38776
[ReachFramework.resources.dll_8]
Seq=288
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\ReachFramework.resources.dll??132824518722026513??132795113000000000??37768
[ReachFramework.resources.dll_9]
Seq=307
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\ReachFramework.resources.dll??132824518722962023??132795113000000000??42888
[Renci.SshNet.dll]
Seq=302
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Renci.SshNet.dll??132824518714612900??131526319860000000??424448
[ScottPlot.Cookbook.dll]
Seq=320
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ScottPlot.Cookbook.dll??132824518708760264??132670722211663145??200192
[ScottPlot.Cookbook.pdb]
Seq=321
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ScottPlot.Cookbook.pdb??132824518708820266??132670722211673140??67440
[ScottPlot.dll]
Seq=322
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ScottPlot.dll??132824518708900297??132670722211713149??427008
[ScottPlot.pdb]
Seq=323
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ScottPlot.pdb??132824518708960311??132670722211733159??173232
[ScottPlot.WPF.dll]
Seq=324
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ScottPlot.WPF.dll??132824518709030320??132670722211673140??20992
[ScottPlot.WPF.pdb]
Seq=325
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ScottPlot.WPF.pdb??132824518709090349??132670722211683147??15744
[ScottPlot.xml]
Seq=326
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ScottPlot.xml??132824518709150356??132670722211743181??172219
[SharpVectors.Converters.Wpf.dll]
Seq=327
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Converters.Wpf.dll??132824518711940991??132507664700000000??127488
[SharpVectors.Core.dll]
Seq=328
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Core.dll??132824518712281059??132507664380000000??182784
[SharpVectors.Css.dll]
Seq=329
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Css.dll??132824518712121019??132507664460000000??90624
[SharpVectors.Dom.dll]
Seq=330
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Dom.dll??132824518712171038??132507664420000000??33280
[SharpVectors.Model.dll]
Seq=331
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Model.dll??132824518712081023??132507664540000000??1026560
[SharpVectors.Rendering.Gdi.dll]
Seq=332
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Rendering.Gdi.dll??132824518711981021??132507664600000000??98816
[SharpVectors.Rendering.Wpf.dll]
Seq=333
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Rendering.Wpf.dll??132824518712030992??132507664600000000??197632
[SharpVectors.Runtime.Wpf.dll]
Seq=334
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Runtime.Wpf.dll??132824518712221043??132507664400000000??73728
[sni.dll]
Seq=335
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\sni.dll??132824518714712918??131443034620000000??136488
[SQLitePCLRaw.batteries_green.dll]
Seq=336
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SQLitePCLRaw.batteries_green.dll??132824518714072793??131895900320000000??5120
[SQLitePCLRaw.batteries_v2.dll]
Seq=337
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SQLitePCLRaw.batteries_v2.dll??132824518714122796??131895900320000000??5120
[SQLitePCLRaw.core.dll]
Seq=338
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SQLitePCLRaw.core.dll??132824518714172793??131895900300000000??38400
[SQLitePCLRaw.provider.e_sqlite3.dll]
Seq=339
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SQLitePCLRaw.provider.e_sqlite3.dll??132824518714032765??131895900520000000??38912
[SqlSugar.dll]
Seq=340
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SqlSugar.dll??132824518709570452??132569260120000000??1093120
[SshNet.Security.Cryptography.dll]
Seq=341
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SshNet.Security.Cryptography.dll??132824518714802933??131129740400000000??34816
[Stylet.dll]
Seq=342
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Stylet.dll??132824518711850959??132510141620000000??143360
[System.AppContext.dll]
Seq=343
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.AppContext.dll??132824518706589783??132794113440000000??14200
[System.Buffers.dll]
Seq=344
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Buffers.dll??132824518705843586??132794113460000000??14200
[System.CodeDom.dll]
Seq=345
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.CodeDom.dll??132824518694886645??132795139580000000??415120
[System.Collections.Concurrent.dll]
Seq=346
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Collections.Concurrent.dll??132824518706649781??132794113440000000??172920
[System.Collections.dll]
Seq=347
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Collections.dll??132824518706709789??132794113440000000??254328
[System.Collections.Immutable.dll]
Seq=348
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Collections.Immutable.dll??132824518705929629??132794113460000000??580472
[System.Collections.NonGeneric.dll]
Seq=349
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Collections.NonGeneric.dll??132824518698827514??132794113780000000??86904
[System.Collections.Specialized.dll]
Seq=350
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Collections.Specialized.dll??132824518706769802??132794113440000000??82808
[System.ComponentModel.Annotations.dll]
Seq=351
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.Annotations.dll??132824518699607699??132794113760000000??159096
[System.ComponentModel.DataAnnotations.dll]
Seq=352
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.DataAnnotations.dll??132824518698887526??132794113780000000??16248
[System.ComponentModel.dll]
Seq=353
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.dll??132824518707099878??132794113240000000??16760
[System.ComponentModel.EventBasedAsync.dll]
Seq=354
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.EventBasedAsync.dll??132824518705999644??132794113460000000??34168
[System.ComponentModel.Primitives.dll]
Seq=355
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.Primitives.dll??132824518704563308??132794113480000000??57208
[System.ComponentModel.TypeConverter.dll]
Seq=356
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.TypeConverter.dll??132824518704633339??132794113480000000??625528
[System.Configuration.ConfigurationManager.dll]
Seq=357
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Configuration.ConfigurationManager.dll??132824518694946637??132795139580000000??860560
[System.Configuration.dll]
Seq=358
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Configuration.dll??132824518704683328??132794113480000000??18808
[System.Console.dll]
Seq=359
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Console.dll??132824518698937553??132794113780000000??138616
[System.Core.dll]
Seq=360
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Core.dll??132824518699687726??132794113760000000??23928
[System.Data.Common.dll]
Seq=361
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Data.Common.dll??132824518704733345??132794113480000000??2617224
[System.Data.DataSetExtensions.dll]
Seq=362
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Data.DataSetExtensions.dll??132824518699767732??132794113760000000??14712
[System.Data.dll]
Seq=363
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Data.dll??132824518706069652??132794113460000000??25976
[System.Data.SqlClient.dll]
Seq=364
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Data.SqlClient.dll??132824518714662911??131449032920000000??883568
[System.Design.dll]
Seq=365
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Design.dll??132824518695346732??132795139560000000??20368
[System.Diagnostics.Contracts.dll]
Seq=366
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.Contracts.dll??132824518704803353??132794113480000000??14712
[System.Diagnostics.Debug.dll]
Seq=367
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.Debug.dll??132824518699837739??132794113760000000??14712
[System.Diagnostics.DiagnosticSource.dll]
Seq=368
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.DiagnosticSource.dll??132824518704873365??132794113480000000??165752
[System.Diagnostics.EventLog.dll]
Seq=369
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.EventLog.dll??132824518695406755??132795139560000000??272272
[System.Diagnostics.EventLog.Messages.dll]
Seq=370
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.EventLog.Messages.dll??132824518695466749??132795139560000000??799632
[System.Diagnostics.FileVersionInfo.dll]
Seq=371
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.FileVersionInfo.dll??132824518704973395??132794113480000000??28536
[System.Diagnostics.PerformanceCounter.dll]
Seq=372
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.PerformanceCounter.dll??132824518694456521??132795139620000000??243600
[System.Diagnostics.Process.dll]
Seq=373
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.Process.dll??132824518699907758??132794113760000000??242552
[System.Diagnostics.StackTrace.dll]
Seq=374
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.StackTrace.dll??132824518697857299??132794113800000000??32120
[System.Diagnostics.TextWriterTraceListener.dll]
Seq=375
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.TextWriterTraceListener.dll??132824518705043403??132794113480000000??52088
[System.Diagnostics.Tools.dll]
Seq=376
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.Tools.dll??132824518703503064??132794113500000000??14200
[System.Diagnostics.TraceSource.dll]
Seq=377
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.TraceSource.dll??132824518700007779??132794113760000000??107896
[System.Diagnostics.Tracing.dll]
Seq=378
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.Tracing.dll??132824518703573082??132794113500000000??15224
[System.DirectoryServices.dll]
Seq=379
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.DirectoryServices.dll??132824518695016655??132795139580000000??907152
[System.dll]
Seq=380
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.dll??132824518705103414??132794113480000000??54648
[System.Drawing.Common.dll]
Seq=381
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Drawing.Common.dll??132824518693136227??132795139900000000??900496
[System.Drawing.Design.dll]
Seq=382
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Drawing.Design.dll??132824518695086673??132795139580000000??14216
[System.Drawing.dll]
Seq=383
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Drawing.dll??132824518695146682??132795139580000000??20880
[System.Drawing.Primitives.dll]
Seq=384
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Drawing.Primitives.dll??132824518698997569??132794113780000000??115064
[System.Dynamic.Runtime.dll]
Seq=385
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Dynamic.Runtime.dll??132824518700117807??132794113760000000??15224
[System.Formats.Asn1.dll]
Seq=386
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Formats.Asn1.dll??132824518705163425??132794113480000000??170872
[System.Globalization.Calendars.dll]
Seq=387
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Globalization.Calendars.dll??132824518696947085??132794114040000000??15240
[System.Globalization.dll]
Seq=388
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Globalization.dll??132824518697917296??132794113800000000??14712
[System.Globalization.Extensions.dll]
Seq=389
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Globalization.Extensions.dll??132824518703633088??132794113500000000??14712
[System.IO.Compression.Brotli.dll]
Seq=390
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Compression.Brotli.dll??132824518697967305??132794113800000000??64904
[System.IO.Compression.dll]
Seq=391
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Compression.dll??132824518702506841??132794113520000000??222584
[System.IO.Compression.FileSystem.dll]
Seq=392
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Compression.FileSystem.dll??132824518703703103??132794113500000000??14728
[System.IO.Compression.ZipFile.dll]
Seq=393
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Compression.ZipFile.dll??132824518698007337??132794113800000000??33152
[System.IO.dll]
Seq=394
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.dll??132824518702596859??132794113520000000??14712
[System.IO.FileSystem.AccessControl.dll]
Seq=395
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.FileSystem.AccessControl.dll??132824518697357171??132794113820000000??81784
[System.IO.FileSystem.dll]
Seq=396
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.FileSystem.dll??132824518697407192??132794113820000000??194944
[System.IO.FileSystem.DriveInfo.dll]
Seq=397
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.FileSystem.DriveInfo.dll??132824518697007098??132794114040000000??37752
[System.IO.FileSystem.Primitives.dll]
Seq=398
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.FileSystem.Primitives.dll??132824518698047343??132794113800000000??14712
[System.IO.FileSystem.Watcher.dll]
Seq=399
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.FileSystem.Watcher.dll??132824518697447198??132794113820000000??64888
[System.IO.IsolatedStorage.dll]
Seq=400
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.IsolatedStorage.dll??132824518697507207??132794113820000000??72072
[System.IO.MemoryMappedFiles.dll]
Seq=401
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.MemoryMappedFiles.dll??132824518702676883??132794113520000000??60808
[System.IO.Packaging.dll]
Seq=402
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Packaging.dll??132824518694736585??132795139600000000??246672
[System.IO.Pipes.AccessControl.dll]
Seq=403
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Pipes.AccessControl.dll??132824518698107357??132794113800000000??15240
[System.IO.Pipes.dll]
Seq=404
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Pipes.dll??132824518702756890??132794113520000000??122744
[System.IO.Ports.dll]
Seq=405
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Ports.dll??132824518714412844??131708357840000000??73864
[System.IO.UnmanagedMemoryStream.dll]
Seq=406
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.UnmanagedMemoryStream.dll??132824518697557216??132794113820000000??14200
[System.Linq.dll]
Seq=407
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Linq.dll??132824518698147349??132794113800000000??371576
[System.Linq.Expressions.dll]
Seq=408
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Linq.Expressions.dll??132824518698197378??132794113800000000??4622728
[System.Linq.Parallel.dll]
Seq=409
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Linq.Parallel.dll??132824518698277385??132794113800000000??1119096
[System.Linq.Queryable.dll]
Seq=410
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Linq.Queryable.dll??132824518697597243??132794113820000000??172936
[System.Management.dll]
Seq=411
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Management.dll??132824518712821171??132475782700000000??294784
[System.Memory.dll]
Seq=412
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Memory.dll??132824518698337395??132794113800000000??195960
[System.Net.dll]
Seq=413
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.dll??132824518702837772??132794113520000000??16760
[System.Net.Http.dll]
Seq=414
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Http.dll??132824518697657240??132794113820000000??1607544
[System.Net.Http.Json.dll]
Seq=415
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Http.Json.dll??132824518697197136??132794113840000000??46968
[System.Net.HttpListener.dll]
Seq=416
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.HttpListener.dll??132824518701676690??132794113540000000??557944
[System.Net.Mail.dll]
Seq=417
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Mail.dll??132824518697717266??132794113820000000??479096
[System.Net.NameResolution.dll]
Seq=418
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.NameResolution.dll??132824518701746661??132794113540000000??78712
[System.Net.NetworkInformation.dll]
Seq=419
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.NetworkInformation.dll??132824518701816690??132794113540000000??132984
[System.Net.Ping.dll]
Seq=420
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Ping.dll??132824518697757289??132794113820000000??67448
[System.Net.Primitives.dll]
Seq=421
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Primitives.dll??132824518697807292??132794113820000000??189816
[System.Net.Requests.dll]
Seq=422
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Requests.dll??132824518697247176??132794113840000000??307064
[System.Net.Security.dll]
Seq=423
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Security.dll??132824518697307172??132794113840000000??592248
[System.Net.ServicePoint.dll]
Seq=424
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.ServicePoint.dll??132824518701886695??132794113540000000??32632
[System.Net.Sockets.dll]
Seq=425
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Sockets.dll??132824518700207820??132794113760000000??483192
[System.Net.WebClient.dll]
Seq=426
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.WebClient.dll??132824518700287838??132794113760000000??140664
[System.Net.WebHeaderCollection.dll]
Seq=427
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.WebHeaderCollection.dll??132824518706139664??132794113460000000??54648
[System.Net.WebProxy.dll]
Seq=428
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.WebProxy.dll??132824518701276552??132794113740000000??25464
[System.Net.WebSockets.Client.dll]
Seq=429
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.WebSockets.Client.dll??132824518705253470??132794113480000000??57720
[System.Net.WebSockets.dll]
Seq=430
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.WebSockets.dll??132824518706229705??132794113460000000??134520
[System.Numerics.dll]
Seq=431
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Numerics.dll??132824518706299720??132794113460000000??14712
[System.Numerics.Vectors.dll]
Seq=432
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Numerics.Vectors.dll??132824518706369720??132794113460000000??14712
[System.ObjectModel.dll]
Seq=433
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ObjectModel.dll??132824518699037574??132794113780000000??81784
[System.Printing.dll]
Seq=434
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Printing.dll??132824518694806614??132795139600000000??886160
[System.Private.CoreLib.dll]
Seq=435
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Private.CoreLib.dll??132824518707549985??132794111980000000??8579984
[System.Private.DataContractSerialization.dll]
Seq=436
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Private.DataContractSerialization.dll??132824518706969879??132794113260000000??1859960
[System.Private.Uri.dll]
Seq=437
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Private.Uri.dll??132824518706429731??132794113460000000??230776
[System.Private.Xml.dll]
Seq=438
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Private.Xml.dll??132824518703763122??132794113500000000??7571320
[System.Private.Xml.Linq.dll]
Seq=439
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Private.Xml.Linq.dll??132824518707159905??132794113240000000??350072
[System.Reactive.dll]
Seq=440
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reactive.dll??132824518712451091??132494701720000000??1455056
[System.Reflection.DispatchProxy.dll]
Seq=441
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.DispatchProxy.dll??132824518705333473??132794113480000000??63864
[System.Reflection.dll]
Seq=442
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.dll??132824518700427879??132794113760000000??15224
[System.Reflection.Emit.dll]
Seq=443
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Emit.dll??132824518700517906??132794113760000000??14712
[System.Reflection.Emit.ILGeneration.dll]
Seq=444
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Emit.ILGeneration.dll??132824518700597917??132794113760000000??14712
[System.Reflection.Emit.Lightweight.dll]
Seq=445
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Emit.Lightweight.dll??132824518707229910??132794113240000000??14712
[System.Reflection.Extensions.dll]
Seq=446
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Extensions.dll??132824518705403509??132794113480000000??14200
[System.Reflection.Metadata.dll]
Seq=447
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Metadata.dll??132824518703873142??132794113500000000??982392
[System.Reflection.Primitives.dll]
Seq=448
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Primitives.dll??132824518700667958??132794113760000000??14728
[System.Reflection.TypeExtensions.dll]
Seq=449
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.TypeExtensions.dll??132824518701336575??132794113740000000??30072
[System.Resources.Extensions.dll]
Seq=450
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Resources.Extensions.dll??132824518693196242??132795139900000000??108944
[System.Resources.Reader.dll]
Seq=451
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Resources.Reader.dll??132824518705473504??132794113480000000??14200
[System.Resources.ResourceManager.dll]
Seq=452
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Resources.ResourceManager.dll??132824518700747967??132794113760000000??14712
[System.Resources.Writer.dll]
Seq=453
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Resources.Writer.dll??132824518705533511??132794113480000000??40824
[System.Runtime.CompilerServices.Unsafe.dll]
Seq=454
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.CompilerServices.Unsafe.dll??132824518705603528??132794113480000000??18808
[System.Runtime.CompilerServices.VisualC.dll]
Seq=455
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.CompilerServices.VisualC.dll??132824518700847963??132794113760000000??18312
[System.Runtime.dll]
Seq=456
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.dll??132824518701396582??132794113740000000??42360
[System.Runtime.Extensions.dll]
Seq=457
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Extensions.dll??132824518707279935??132794113240000000??17288
[System.Runtime.Handles.dll]
Seq=458
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Handles.dll??132824518701466607??132794113740000000??14712
[System.Runtime.InteropServices.dll]
Seq=459
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.InteropServices.dll??132824518705653541??132794113480000000??45944
[System.Runtime.InteropServices.RuntimeInformation.dll]
Seq=460
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.InteropServices.RuntimeInformation.dll??132824518700927984??132794113760000000??26504
[System.Runtime.Intrinsics.dll]
Seq=461
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Intrinsics.dll??132824518707339937??132794113240000000??15736
[System.Runtime.Loader.dll]
Seq=462
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Loader.dll??132824518705713562??132794113480000000??14200
[System.Runtime.Numerics.dll]
Seq=463
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Numerics.dll??132824518703933157??132794113500000000??191864
[System.Runtime.Serialization.dll]
Seq=464
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Serialization.dll??132824518703993174??132794113500000000??16256
[System.Runtime.Serialization.Formatters.dll]
Seq=465
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Serialization.Formatters.dll??132824518704063181??132794113500000000??290168
[System.Runtime.Serialization.Json.dll]
Seq=466
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Serialization.Json.dll??132824518704143209??132794113500000000??14712
[System.Runtime.Serialization.Primitives.dll]
Seq=467
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Serialization.Primitives.dll??132824518701536611??132794113740000000??25976
[System.Runtime.Serialization.Xml.dll]
Seq=468
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Serialization.Xml.dll??132824518704213207??132794113500000000??15736
[System.Security.AccessControl.dll]
Seq=469
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.AccessControl.dll??132824518700996497??132794113760000000??191360
[System.Security.Claims.dll]
Seq=470
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Claims.dll??132824518704273234??132794113500000000??83320
[System.Security.Cryptography.Algorithms.dll]
Seq=471
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Algorithms.dll??132824518704323240??132794113500000000??616824
[System.Security.Cryptography.Cng.dll]
Seq=472
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Cng.dll??132824518698387408??132794113800000000??384392
[System.Security.Cryptography.Csp.dll]
Seq=473
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Csp.dll??132824518699097576??132794113780000000??163704
[System.Security.Cryptography.Encoding.dll]
Seq=474
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Encoding.dll??132824518699157588??132794113780000000??84856
[System.Security.Cryptography.OpenSsl.dll]
Seq=475
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.OpenSsl.dll??132824518699217616??132794113780000000??33672
[System.Security.Cryptography.Pkcs.dll]
Seq=476
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Pkcs.dll??132824518693896403??132795139660000000??685968
[System.Security.Cryptography.Primitives.dll]
Seq=477
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Primitives.dll??132824518704383276??132794113500000000??101240
[System.Security.Cryptography.ProtectedData.dll]
Seq=478
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.ProtectedData.dll??132824518693956409??132795139660000000??41360
[System.Security.Cryptography.X509Certificates.dll]
Seq=479
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.X509Certificates.dll??132824518702902937??132794113520000000??395136
[System.Security.Cryptography.Xml.dll]
Seq=480
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Xml.dll??132824518694286499??132795139640000000??377232
[System.Security.dll]
Seq=481
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.dll??132824518704443273??132794113500000000??17800
[System.Security.Permissions.dll]
Seq=482
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Permissions.dll??132824518694346515??132795139640000000??139152
[System.Security.Principal.dll]
Seq=483
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Principal.dll??132824518699277623??132794113780000000??14200
[System.Security.Principal.Windows.dll]
Seq=484
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Principal.Windows.dll??132824518699337642??132794113780000000??132472
[System.Security.SecureString.dll]
Seq=485
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.SecureString.dll??132824518702982958??132794113520000000??14200
[System.ServiceModel.Web.dll]
Seq=486
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ServiceModel.Web.dll??132824518704503289??132794113500000000??16248
[System.ServiceProcess.dll]
Seq=487
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ServiceProcess.dll??132824518703052970??132794113520000000??15224
[System.Text.Encoding.CodePages.dll]
Seq=488
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.Encoding.CodePages.dll??132824518698427416??132794113800000000??849800
[System.Text.Encoding.dll]
Seq=489
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.Encoding.dll??132824518697067118??132794114000000000??14712
[System.Text.Encoding.Extensions.dll]
Seq=490
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.Encoding.Extensions.dll??132824518698477456??132794113800000000??14712
[System.Text.Encodings.Web.dll]
Seq=491
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.Encodings.Web.dll??132824518699397633??132794113780000000??88952
[System.Text.Json.dll]
Seq=492
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.Json.dll??132824518699447656??132794113780000000??799608
[System.Text.RegularExpressions.dll]
Seq=493
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.RegularExpressions.dll??132824518698527447??132794113800000000??467320
[System.Threading.AccessControl.dll]
Seq=494
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.AccessControl.dll??132824518694516549??132795139620000000??61840
[System.Threading.Channels.dll]
Seq=495
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Channels.dll??132824518701946703??132794113540000000??105848
[System.Threading.dll]
Seq=496
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.dll??132824518703122972??132794113520000000??73096
[System.Threading.Overlapped.dll]
Seq=497
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Overlapped.dll??132824518702016731??132794113540000000??14712
[System.Threading.Tasks.Dataflow.dll]
Seq=498
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Tasks.Dataflow.dll??132824518699507681??132794113780000000??419704
[System.Threading.Tasks.dll]
Seq=499
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Tasks.dll??132824518703203003??132794113520000000??15736
[System.Threading.Tasks.Extensions.dll]
Seq=500
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Tasks.Extensions.dll??132824518703283016??132794113520000000??15224
[System.Threading.Tasks.Parallel.dll]
Seq=501
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Tasks.Parallel.dll??132824518707039895??132794113260000000??99192
[System.Threading.Thread.dll]
Seq=502
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Thread.dll??132824518703353026??132794113520000000??14712
[System.Threading.ThreadPool.dll]
Seq=503
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.ThreadPool.dll??132824518703433052??132794113520000000??14712
[System.Threading.Timer.dll]
Seq=504
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Timer.dll??132824518699557670??132794113780000000??14200
[System.Transactions.dll]
Seq=505
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Transactions.dll??132824518702076726??132794113540000000??15736
[System.Transactions.Local.dll]
Seq=506
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Transactions.Local.dll??132824518698587471??132794113800000000??307064
[System.ValueTuple.dll]
Seq=507
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ValueTuple.dll??132824518702146764??132794113540000000??14712
[System.Web.dll]
Seq=508
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Web.dll??132824518698637488??132794113800000000??14728
[System.Web.HttpUtility.dll]
Seq=509
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Web.HttpUtility.dll??132824518702216785??132794113540000000??47480
[System.Windows.Controls.Ribbon.dll]
Seq=510
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Controls.Ribbon.dll??132824518694016431??132795139660000000??1373584
[System.Windows.Controls.Ribbon.resources.dll]
Seq=58
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Windows.Controls.Ribbon.resources.dll??132824518715163020??132795113700000000??17272
[System.Windows.Controls.Ribbon.resources.dll_1]
Seq=77
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Windows.Controls.Ribbon.resources.dll??132824518716023211??132795113700000000??17280
[System.Windows.Controls.Ribbon.resources.dll_10]
Seq=537
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Windows.Controls.Ribbon.resources.dll??132824518723932243??132795113700000000??17272
[System.Windows.Controls.Ribbon.resources.dll_11]
Seq=564
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Windows.Controls.Ribbon.resources.dll??132824518725062502??132795113700000000??17272
[System.Windows.Controls.Ribbon.resources.dll_12]
Seq=581
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Windows.Controls.Ribbon.resources.dll??132824518726506518??132795113700000000??17272
[System.Windows.Controls.Ribbon.resources.dll_2]
Seq=97
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Windows.Controls.Ribbon.resources.dll??132824518716903415??132795113700000000??17288
[System.Windows.Controls.Ribbon.resources.dll_3]
Seq=115
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Windows.Controls.Ribbon.resources.dll??132824518717763616??132795113700000000??17272
[System.Windows.Controls.Ribbon.resources.dll_4]
Seq=137
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Windows.Controls.Ribbon.resources.dll??132824518718623814??132795113700000000??17288
[System.Windows.Controls.Ribbon.resources.dll_5]
Seq=154
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Windows.Controls.Ribbon.resources.dll??132824518719554005??132795113700000000??17784
[System.Windows.Controls.Ribbon.resources.dll_6]
Seq=175
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Windows.Controls.Ribbon.resources.dll??132824518720364212??132795113700000000??17272
[System.Windows.Controls.Ribbon.resources.dll_7]
Seq=254
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Windows.Controls.Ribbon.resources.dll??132824518721206346??132795113700000000??17272
[System.Windows.Controls.Ribbon.resources.dll_8]
Seq=289
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Windows.Controls.Ribbon.resources.dll??132824518722066535??132795113700000000??17272
[System.Windows.Controls.Ribbon.resources.dll_9]
Seq=308
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Windows.Controls.Ribbon.resources.dll??132824518723012043??132795113700000000??18296
[System.Windows.dll]
Seq=511
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.dll??132824518706839821??132794113340000000??15224
[System.Windows.Extensions.dll]
Seq=512
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Extensions.dll??132824518694096451??132795139660000000??67472
[System.Windows.Forms.Design.dll]
Seq=513
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Forms.Design.dll??132824518693646354??132795139680000000??4695952
[System.Windows.Forms.Design.Editors.dll]
Seq=514
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Forms.Design.Editors.dll??132824518694586552??132795139620000000??15248
[System.Windows.Forms.Design.resources.dll]
Seq=59
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Windows.Forms.Design.resources.dll??132824518715213031??132795075880000000??135568
[System.Windows.Forms.Design.resources.dll_1]
Seq=78
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Windows.Forms.Design.resources.dll??132824518716073225??132795075880000000??136072
[System.Windows.Forms.Design.resources.dll_10]
Seq=538
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Windows.Forms.Design.resources.dll??132824518723982258??132795075880000000??135056
[System.Windows.Forms.Design.resources.dll_11]
Seq=565
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Windows.Forms.Design.resources.dll??132824518725142513??132795075880000000??132496
[System.Windows.Forms.Design.resources.dll_12]
Seq=582
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Windows.Forms.Design.resources.dll??132824518726576549??132795075880000000??132488
[System.Windows.Forms.Design.resources.dll_2]
Seq=98
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Windows.Forms.Design.resources.dll??132824518716953430??132795075880000000??136072
[System.Windows.Forms.Design.resources.dll_3]
Seq=116
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Windows.Forms.Design.resources.dll??132824518717803618??132795075880000000??136592
[System.Windows.Forms.Design.resources.dll_4]
Seq=138
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Windows.Forms.Design.resources.dll??132824518718683818??132795075880000000??137096
[System.Windows.Forms.Design.resources.dll_5]
Seq=155
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Windows.Forms.Design.resources.dll??132824518719594024??132795075880000000??141200
[System.Windows.Forms.Design.resources.dll_6]
Seq=176
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Windows.Forms.Design.resources.dll??132824518720404223??132795075880000000??137616
[System.Windows.Forms.Design.resources.dll_7]
Seq=255
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Windows.Forms.Design.resources.dll??132824518721256346??132795075880000000??135560
[System.Windows.Forms.Design.resources.dll_8]
Seq=290
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Windows.Forms.Design.resources.dll??132824518722116527??132795075880000000??135568
[System.Windows.Forms.Design.resources.dll_9]
Seq=309
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Windows.Forms.Design.resources.dll??132824518723052038??132795075880000000??146832
[System.Windows.Forms.dll]
Seq=515
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Forms.dll??132824518692996262??132795139920000000??12022160
[System.Windows.Forms.Primitives.dll]
Seq=516
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Forms.Primitives.dll??132824518693756369??132795139680000000??678800
[System.Windows.Forms.Primitives.resources.dll]
Seq=60
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Windows.Forms.Primitives.resources.dll??132824518715253044??132795075520000000??14216
[System.Windows.Forms.Primitives.resources.dll_1]
Seq=79
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Windows.Forms.Primitives.resources.dll??132824518716123231??132795075520000000??14208
[System.Windows.Forms.Primitives.resources.dll_10]
Seq=539
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Windows.Forms.Primitives.resources.dll??132824518724022250??132795075520000000??14224
[System.Windows.Forms.Primitives.resources.dll_11]
Seq=566
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Windows.Forms.Primitives.resources.dll??132824518725222531??132795075520000000??14224
[System.Windows.Forms.Primitives.resources.dll_12]
Seq=583
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Windows.Forms.Primitives.resources.dll??132824518726636551??132795075520000000??14216
[System.Windows.Forms.Primitives.resources.dll_2]
Seq=99
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Windows.Forms.Primitives.resources.dll??132824518717003455??132795075520000000??14224
[System.Windows.Forms.Primitives.resources.dll_3]
Seq=117
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Windows.Forms.Primitives.resources.dll??132824518717843640??132795075520000000??14224
[System.Windows.Forms.Primitives.resources.dll_4]
Seq=139
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Windows.Forms.Primitives.resources.dll??132824518718723834??132795075520000000??14224
[System.Windows.Forms.Primitives.resources.dll_5]
Seq=156
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Windows.Forms.Primitives.resources.dll??132824518719644023??132795075520000000??14224
[System.Windows.Forms.Primitives.resources.dll_6]
Seq=177
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Windows.Forms.Primitives.resources.dll??132824518720444229??132795075520000000??14200
[System.Windows.Forms.Primitives.resources.dll_7]
Seq=256
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Windows.Forms.Primitives.resources.dll??132824518721306360??132795075520000000??14224
[System.Windows.Forms.Primitives.resources.dll_8]
Seq=291
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Windows.Forms.Primitives.resources.dll??132824518722156559??132795075520000000??14224
[System.Windows.Forms.Primitives.resources.dll_9]
Seq=310
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Windows.Forms.Primitives.resources.dll??132824518723112057??132795075520000000??14224
[System.Windows.Forms.resources.dll]
Seq=61
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Windows.Forms.resources.dll??132824518715293043??132795075780000000??355728
[System.Windows.Forms.resources.dll_1]
Seq=80
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Windows.Forms.resources.dll??132824518716163253??132795075780000000??363400
[System.Windows.Forms.resources.dll_10]
Seq=540
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Windows.Forms.resources.dll??132824518724072286??132795075780000000??351120
[System.Windows.Forms.resources.dll_11]
Seq=567
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Windows.Forms.resources.dll??132824518725282545??132795075780000000??310672
[System.Windows.Forms.resources.dll_12]
Seq=584
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Windows.Forms.resources.dll??132824518726686566??132795075780000000??315792
[System.Windows.Forms.resources.dll_2]
Seq=100
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Windows.Forms.resources.dll??132824518717063438??132795075780000000??356240
[System.Windows.Forms.resources.dll_3]
Seq=118
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Windows.Forms.resources.dll??132824518717903653??132795075780000000??362384
[System.Windows.Forms.resources.dll_4]
Seq=140
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Windows.Forms.resources.dll??132824518718773851??132795075780000000??358280
[System.Windows.Forms.resources.dll_5]
Seq=157
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Windows.Forms.resources.dll??132824518719684059??132795075780000000??397184
[System.Windows.Forms.resources.dll_6]
Seq=178
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Windows.Forms.resources.dll??132824518720494230??132795075780000000??360824
[System.Windows.Forms.resources.dll_7]
Seq=257
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Windows.Forms.resources.dll??132824518721356394??132795075780000000??356240
[System.Windows.Forms.resources.dll_8]
Seq=292
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Windows.Forms.resources.dll??132824518722196540??132795075780000000??349064
[System.Windows.Forms.resources.dll_9]
Seq=311
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Windows.Forms.resources.dll??132824518723182067??132795075780000000??463752
[System.Windows.Input.Manipulations.dll]
Seq=517
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Input.Manipulations.dll??132824518694406520??132795139640000000??115600
[System.Windows.Input.Manipulations.resources.dll]
Seq=62
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Windows.Input.Manipulations.resources.dll??132824518715343071??132795111920000000??15232
[System.Windows.Input.Manipulations.resources.dll_1]
Seq=81
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Windows.Input.Manipulations.resources.dll??132824518716203268??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_10]
Seq=541
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Windows.Input.Manipulations.resources.dll??132824518724112264??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_11]
Seq=568
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Windows.Input.Manipulations.resources.dll??132824518725352557??132795111920000000??15240
[System.Windows.Input.Manipulations.resources.dll_12]
Seq=585
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Windows.Input.Manipulations.resources.dll??132824518726746582??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_2]
Seq=101
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Windows.Input.Manipulations.resources.dll??132824518717113453??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_3]
Seq=119
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Windows.Input.Manipulations.resources.dll??132824518717953666??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_4]
Seq=141
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Windows.Input.Manipulations.resources.dll??132824518718823854??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_5]
Seq=158
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Windows.Input.Manipulations.resources.dll??132824518719724077??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_6]
Seq=179
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Windows.Input.Manipulations.resources.dll??132824518720544234??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_7]
Seq=258
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Windows.Input.Manipulations.resources.dll??132824518721406363??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_8]
Seq=293
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Windows.Input.Manipulations.resources.dll??132824518722236556??132795111920000000??15240
[System.Windows.Input.Manipulations.resources.dll_9]
Seq=312
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Windows.Input.Manipulations.resources.dll??132824518723242095??132795111920000000??15736
[System.Windows.Presentation.dll]
Seq=518
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Presentation.dll??132824518694156451??132795139660000000??17808
[System.Xaml.dll]
Seq=519
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xaml.dll??132824518693316266??132795139700000000??1262992
[System.Xaml.resources.dll]
Seq=63
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Xaml.resources.dll??132824518715393088??132795111940000000??63880
[System.Xaml.resources.dll_1]
Seq=82
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Xaml.resources.dll??132824518716253281??132795111940000000??67448
[System.Xaml.resources.dll_10]
Seq=542
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Xaml.resources.dll??132824518724162289??132795111940000000??64376
[System.Xaml.resources.dll_11]
Seq=569
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Xaml.resources.dll??132824518725422572??132795111940000000??59768
[System.Xaml.resources.dll_12]
Seq=586
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Xaml.resources.dll??132824518726806599??132795111940000000??59768
[System.Xaml.resources.dll_2]
Seq=102
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Xaml.resources.dll??132824518717153470??132795111940000000??64904
[System.Xaml.resources.dll_3]
Seq=120
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Xaml.resources.dll??132824518717993668??132795111940000000??66424
[System.Xaml.resources.dll_4]
Seq=142
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Xaml.resources.dll??132824518718873902??132795111940000000??64888
[System.Xaml.resources.dll_5]
Seq=159
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Xaml.resources.dll??132824518719774076??132795111940000000??73080
[System.Xaml.resources.dll_6]
Seq=180
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Xaml.resources.dll??132824518720584238??132795111940000000??68472
[System.Xaml.resources.dll_7]
Seq=259
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Xaml.resources.dll??132824518721446366??132795111940000000??68472
[System.Xaml.resources.dll_8]
Seq=294
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Xaml.resources.dll??132824518722286564??132795111940000000??64376
[System.Xaml.resources.dll_9]
Seq=313
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Xaml.resources.dll??132824518723292106??132795111940000000??83832
[System.Xml.dll]
Seq=520
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.dll??132824518701606633??132794113560000000??24440
[System.Xml.Linq.dll]
Seq=521
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.Linq.dll??132824518701056498??132794113760000000??15224
[System.Xml.ReaderWriter.dll]
Seq=522
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.ReaderWriter.dll??132824518701136525??132794113760000000??21880
[System.Xml.Serialization.dll]
Seq=523
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.Serialization.dll??132824518702296798??132794113540000000??15736
[System.Xml.XDocument.dll]
Seq=524
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XDocument.dll??132824518701206551??132794113760000000??15224
[System.Xml.XmlDocument.dll]
Seq=525
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XmlDocument.dll??132824518702366802??132794113540000000??15224
[System.Xml.XmlSerializer.dll]
Seq=526
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XmlSerializer.dll??132824518697127131??132794113960000000??17272
[System.Xml.XPath.dll]
Seq=527
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XPath.dll??132824518702436843??132794113540000000??14712
[System.Xml.XPath.XDocument.dll]
Seq=528
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XPath.XDocument.dll??132824518706909857??132794113340000000??16248
[System.Xml.XPath.XmlDocument.dll]
Seq=529
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XPath.XmlDocument.dll??132824518714762917??131227666540000000??118680
[TemperatureGuageControl.dll]
Seq=530
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\TemperatureGuageControl.dll??132824518692510514??132824517839195577??17408
[TemperatureGuageControl.pdb]
Seq=531
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\TemperatureGuageControl.pdb??132824518692550509??132824517839175593??15444
[Ubiety.Dns.Core.dll]
Seq=549
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Ubiety.Dns.Core.dll??132824518713552652??132355566120000000??58880
[ucrtbase.dll]
Seq=550
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ucrtbase.dll??132824518709680460??132513587900000000??1170904
[UIAutomationClient.dll]
Seq=551
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\UIAutomationClient.dll??132824518693836393??132795139680000000??365456
[UIAutomationClient.resources.dll]
Seq=64
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\UIAutomationClient.resources.dll??132824518715443092??132795112520000000??18808
[UIAutomationClient.resources.dll_1]
Seq=83
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\UIAutomationClient.resources.dll??132824518716293284??132795112520000000??18816
[UIAutomationClient.resources.dll_10]
Seq=543
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\UIAutomationClient.resources.dll??132824518724212323??132795112520000000??18808
[UIAutomationClient.resources.dll_11]
Seq=570
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\UIAutomationClient.resources.dll??132824518725492593??132795112520000000??18312
[UIAutomationClient.resources.dll_12]
Seq=587
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\UIAutomationClient.resources.dll??132824518726856599??132795112520000000??18296
[UIAutomationClient.resources.dll_2]
Seq=103
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\UIAutomationClient.resources.dll??132824518717203486??132795112520000000??18808
[UIAutomationClient.resources.dll_3]
Seq=121
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\UIAutomationClient.resources.dll??132824518718033677??132795112520000000??18808
[UIAutomationClient.resources.dll_4]
Seq=143
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\UIAutomationClient.resources.dll??132824518718923878??132795112520000000??18808
[UIAutomationClient.resources.dll_5]
Seq=160
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\UIAutomationClient.resources.dll??132824518719814082??132795112520000000??19336
[UIAutomationClient.resources.dll_6]
Seq=181
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\UIAutomationClient.resources.dll??132824518720624260??132795112520000000??18824
[UIAutomationClient.resources.dll_7]
Seq=260
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\UIAutomationClient.resources.dll??132824518721486391??132795112520000000??18808
[UIAutomationClient.resources.dll_8]
Seq=295
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\UIAutomationClient.resources.dll??132824518722326581??132795112520000000??18824
[UIAutomationClient.resources.dll_9]
Seq=314
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\UIAutomationClient.resources.dll??132824518723342100??132795112520000000??20344
[UIAutomationClientSideProviders.dll]
Seq=552
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\UIAutomationClientSideProviders.dll??132824518694216477??132795139660000000??777616
[UIAutomationClientSideProviders.resources.dll]
Seq=65
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\UIAutomationClientSideProviders.resources.dll??132824518715493094??132795112560000000??19832
[UIAutomationClientSideProviders.resources.dll_1]
Seq=84
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\UIAutomationClientSideProviders.resources.dll??132824518716343301??132795112560000000??19848
[UIAutomationClientSideProviders.resources.dll_10]
Seq=544
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\UIAutomationClientSideProviders.resources.dll??132824518724262311??132795112560000000??19832
[UIAutomationClientSideProviders.resources.dll_11]
Seq=571
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\UIAutomationClientSideProviders.resources.dll??132824518725562618??132795112560000000??19320
[UIAutomationClientSideProviders.resources.dll_12]
Seq=588
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\UIAutomationClientSideProviders.resources.dll??132824518726926622??132795112560000000??19320
[UIAutomationClientSideProviders.resources.dll_2]
Seq=104
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\UIAutomationClientSideProviders.resources.dll??132824518717243490??132795112560000000??19832
[UIAutomationClientSideProviders.resources.dll_3]
Seq=122
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\UIAutomationClientSideProviders.resources.dll??132824518718073695??132795112560000000??19832
[UIAutomationClientSideProviders.resources.dll_4]
Seq=144
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\UIAutomationClientSideProviders.resources.dll??132824518718973898??132795112560000000??19848
[UIAutomationClientSideProviders.resources.dll_5]
Seq=161
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\UIAutomationClientSideProviders.resources.dll??132824518719854077??132795112560000000??20344
[UIAutomationClientSideProviders.resources.dll_6]
Seq=182
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\UIAutomationClientSideProviders.resources.dll??132824518720664251??132795112560000000??19832
[UIAutomationClientSideProviders.resources.dll_7]
Seq=261
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\UIAutomationClientSideProviders.resources.dll??132824518721536412??132795112560000000??19832
[UIAutomationClientSideProviders.resources.dll_8]
Seq=296
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\UIAutomationClientSideProviders.resources.dll??132824518722376597??132795112560000000??19832
[UIAutomationClientSideProviders.resources.dll_9]
Seq=315
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\UIAutomationClientSideProviders.resources.dll??132824518723392141??132795112560000000??20856
[UIAutomationProvider.dll]
Seq=553
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\UIAutomationProvider.dll??132824518693406283??132795139700000000??46992
[UIAutomationProvider.resources.dll]
Seq=66
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\UIAutomationProvider.resources.dll??132824518715533110??132795112500000000??14216
[UIAutomationProvider.resources.dll_1]
Seq=85
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\UIAutomationProvider.resources.dll??132824518716383296??132795112500000000??14216
[UIAutomationProvider.resources.dll_10]
Seq=545
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\UIAutomationProvider.resources.dll??132824518724302334??132795112500000000??14200
[UIAutomationProvider.resources.dll_11]
Seq=572
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\UIAutomationProvider.resources.dll??132824518725622642??132795112500000000??14200
[UIAutomationProvider.resources.dll_12]
Seq=589
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\UIAutomationProvider.resources.dll??132824518726976637??132795112500000000??14200
[UIAutomationProvider.resources.dll_2]
Seq=105
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\UIAutomationProvider.resources.dll??132824518717283509??132795112500000000??14216
[UIAutomationProvider.resources.dll_3]
Seq=123
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\UIAutomationProvider.resources.dll??132824518718123682??132795112500000000??14200
[UIAutomationProvider.resources.dll_4]
Seq=145
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\UIAutomationProvider.resources.dll??132824518719023917??132795112500000000??14200
[UIAutomationProvider.resources.dll_5]
Seq=162
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\UIAutomationProvider.resources.dll??132824518719904111??132795112500000000??14200
[UIAutomationProvider.resources.dll_6]
Seq=183
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\UIAutomationProvider.resources.dll??132824518720704273??132795112500000000??14216
[UIAutomationProvider.resources.dll_7]
Seq=262
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\UIAutomationProvider.resources.dll??132824518721596449??132795112500000000??14216
[UIAutomationProvider.resources.dll_8]
Seq=297
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\UIAutomationProvider.resources.dll??132824518722416591??132795112500000000??14200
[UIAutomationProvider.resources.dll_9]
Seq=316
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\UIAutomationProvider.resources.dll??132824518723442154??132795112500000000??14216
[UIAutomationTypes.dll]
Seq=554
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\UIAutomationTypes.dll??132824518693256251??132795139900000000??267664
[UIAutomationTypes.resources.dll]
Seq=67
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\UIAutomationTypes.resources.dll??132824518715583116??132795112460000000??17288
[UIAutomationTypes.resources.dll_1]
Seq=86
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\UIAutomationTypes.resources.dll??132824518716433318??132795112460000000??17272
[UIAutomationTypes.resources.dll_10]
Seq=546
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\UIAutomationTypes.resources.dll??132824518724342341??132795112460000000??17272
[UIAutomationTypes.resources.dll_11]
Seq=573
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\UIAutomationTypes.resources.dll??132824518725672636??132795112460000000??17272
[UIAutomationTypes.resources.dll_12]
Seq=590
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\UIAutomationTypes.resources.dll??132824518727056660??132795112460000000??17272
[UIAutomationTypes.resources.dll_2]
Seq=106
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\UIAutomationTypes.resources.dll??132824518717323505??132795112460000000??17272
[UIAutomationTypes.resources.dll_3]
Seq=124
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\UIAutomationTypes.resources.dll??132824518718163693??132795112460000000??17272
[UIAutomationTypes.resources.dll_4]
Seq=146
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\UIAutomationTypes.resources.dll??132824518719063905??132795112460000000??17272
[UIAutomationTypes.resources.dll_5]
Seq=163
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\UIAutomationTypes.resources.dll??132824518719944097??132795112460000000??17288
[UIAutomationTypes.resources.dll_6]
Seq=184
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\UIAutomationTypes.resources.dll??132824518720744274??132795112460000000??17288
[UIAutomationTypes.resources.dll_7]
Seq=263
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\UIAutomationTypes.resources.dll??132824518721646425??132795112460000000??17272
[UIAutomationTypes.resources.dll_8]
Seq=298
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\UIAutomationTypes.resources.dll??132824518722466619??132795112460000000??17288
[UIAutomationTypes.resources.dll_9]
Seq=317
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\UIAutomationTypes.resources.dll??132824518723502134??132795112460000000??17784
[vcruntime140_cor3.dll]
Seq=555
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\vcruntime140_cor3.dll??132824518708480203??132787042080000000??76168
[WindowsBase.dll]
Seq=556
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\WindowsBase.dll??132824518693486314??132795139700000000??1996176
[WindowsBase.resources.dll]
Seq=68
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\WindowsBase.resources.dll??132824518715633121??132795112340000000??85896
[WindowsBase.resources.dll_1]
Seq=87
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\WindowsBase.resources.dll??132824518716483324??132795112340000000??90488
[WindowsBase.resources.dll_10]
Seq=547
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\WindowsBase.resources.dll??132824518724392338??132795112340000000??84344
[WindowsBase.resources.dll_11]
Seq=574
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\WindowsBase.resources.dll??132824518725732642??132795112340000000??78200
[WindowsBase.resources.dll_12]
Seq=591
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\WindowsBase.resources.dll??132824518727126664??132795112340000000??79224
[WindowsBase.resources.dll_2]
Seq=107
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\WindowsBase.resources.dll??132824518717373526??132795112340000000??88448
[WindowsBase.resources.dll_3]
Seq=125
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\WindowsBase.resources.dll??132824518718213710??132795112340000000??89464
[WindowsBase.resources.dll_4]
Seq=147
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\WindowsBase.resources.dll??132824518719103920??132795112340000000??90504
[WindowsBase.resources.dll_5]
Seq=164
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\WindowsBase.resources.dll??132824518719984113??132795112340000000??98184
[WindowsBase.resources.dll_6]
Seq=185
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\WindowsBase.resources.dll??132824518720804302??132795112340000000??91000
[WindowsBase.resources.dll_7]
Seq=264
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\WindowsBase.resources.dll??132824518721686445??132795112340000000??89464
[WindowsBase.resources.dll_8]
Seq=299
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\WindowsBase.resources.dll??132824518722506626??132795112340000000??87944
[WindowsBase.resources.dll_9]
Seq=318
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\WindowsBase.resources.dll??132824518723552161??132795112340000000??110984
[WindowsFormsIntegration.dll]
Seq=557
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\WindowsFormsIntegration.dll??132824518693566328??132795139700000000??183696
[WindowsFormsIntegration.resources.dll]
Seq=69
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\WindowsFormsIntegration.resources.dll??132824518715683141??132795113260000000??14728
[WindowsFormsIntegration.resources.dll_1]
Seq=88
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\WindowsFormsIntegration.resources.dll??132824518716523332??132795113260000000??14712
[WindowsFormsIntegration.resources.dll_10]
Seq=548
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\WindowsFormsIntegration.resources.dll??132824518724432336??132795113260000000??14712
[WindowsFormsIntegration.resources.dll_11]
Seq=575
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\WindowsFormsIntegration.resources.dll??132824518725802661??132795113260000000??14728
[WindowsFormsIntegration.resources.dll_12]
Seq=592
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\WindowsFormsIntegration.resources.dll??132824518727186682??132795113260000000??14712
[WindowsFormsIntegration.resources.dll_2]
Seq=108
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\WindowsFormsIntegration.resources.dll??132824518717413521??132795113260000000??14712
[WindowsFormsIntegration.resources.dll_3]
Seq=126
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\WindowsFormsIntegration.resources.dll??132824518718263730??132795113260000000??14712
[WindowsFormsIntegration.resources.dll_4]
Seq=148
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\WindowsFormsIntegration.resources.dll??132824518719153922??132795113260000000??14728
[WindowsFormsIntegration.resources.dll_5]
Seq=165
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\WindowsFormsIntegration.resources.dll??132824518720034137??132795113260000000??15224
[WindowsFormsIntegration.resources.dll_6]
Seq=186
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\WindowsFormsIntegration.resources.dll??132824518720854318??132795113260000000??14720
[WindowsFormsIntegration.resources.dll_7]
Seq=265
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\WindowsFormsIntegration.resources.dll??132824518721726464??132795113260000000??14728
[WindowsFormsIntegration.resources.dll_8]
Seq=300
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\WindowsFormsIntegration.resources.dll??132824518722566650??132795113260000000??14728
[WindowsFormsIntegration.resources.dll_9]
Seq=319
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\WindowsFormsIntegration.resources.dll??132824518723602174??132795113260000000??15232
[wpfgfx_cor3.dll]
Seq=558
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\wpfgfx_cor3.dll??132824518696807062??132795113060000000??1793928
[Zstandard.Net.dll]
Seq=593
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Zstandard.Net.dll??132824518713602668??132355566120000000??14336
